<?php 
$bookName = "Тихий Дон"; 
$bookAuthor = "Михаил Шолохов";
$bookYear = 1928;
$bookDescription = "«Тихий Дон» Михаила Шолохова — масштабный роман-эпопея (в 4-х томах), удостоенный Нобелевской премии. Произведение описывает трагедию донского казачества в период Первой мировой и Гражданской войн. Сюжет фокусируется на судьбе Григория Мелехова, разрывающегося между любовью к Аксинье, семьей и поиском истины в братоубийственной войне. ";
?>

<h1><?php echo $bookName; ?></h1>

<p>Автор <?php echo $bookAuthor; ?></p>
<p>Год Издания <?php echo $bookYear; ?><p>

<P><?php $bookDescription; ?></p>    
